{"data":{"site":{"siteMetadata":{"title":"Блог Иван Человеконенавистника","author":"Иван Человеконенавистник"}},"markdownRemark":{"id":"ab4b6b7a-3a12-52db-b437-4cd48e3dc100","excerpt":"Ừ thì, có một đêm như thế, Như tiếng động vang lên giữa thinh không. Thế giới của tôi, mảnh trời đêm bé nhỏ, u tối, Có gì đó không đúng, trông như là, một ngọn…","html":"<p>Ừ thì, có một đêm như thế,</p>\n<p>Như tiếng động vang lên giữa thinh không.</p>\n<p>Thế giới của tôi, mảnh trời đêm bé nhỏ, u tối,</p>\n<p>Có gì đó không đúng, trông như là, một ngọn lửa sáng.</p>\n<p>-</p>\n<p>Ừ thì, có một đêm như thế,</p>\n<p>Mấy vòng quả đất rồi hỡi cánh chim hải âu?</p>\n<p>Bao năm tháng rồi hỡi hai đôi chân cô độc?</p>\n<p>Đau là gì chẳng biết, lặng lẽ bước, lặng lẽ bay.</p>\n<p>-</p>\n<p>Ừ thì, có một đêm như thế,</p>\n<p>Chúng ta đã sống như hai cái xác không hồn.</p>\n<p>Hai đôi mắt tưởng cạn khô nước mắt.</p>\n<p>Điếu thuốc lon bia, tiếng thở dài qua ngày.</p>\n<p>-</p>\n<p>Ừ thì, có một đêm như thế,</p>\n<p>Xa lạ gì đâu, những mất mát ra đi.</p>\n<p>Dằn lòng đắp mộ những ký ức thanh khiết,</p>\n<p>Sao cũng được, chẳng cần vui nữa, chỉ cần ổn!</p>\n<p>-</p>\n<p>Ừ thì, có một đêm như thế.</p>\n<p>Hai ta đều có những nỗi buồn quá đẹp.</p>\n<p>-</p>\n<p>Ừ thì…</p>\n<p>Thật ra thì, quá nhiều đêm thế rồi.</p>\n<p>Màn đêm dài bất tận là đặc ân của Chúa.</p>\n<p>Và ánh sáng mặt trời, có màu vàng của địa ngục.</p>\n<p>Gặm nhấm cơn trầm cảm cho qua cơn đói,</p>\n<p>Khói thuốc lấp đầy lồng ngực cho qua cơn khó thở,</p>\n<p>Tai nghe max volume, những ca khúc bi thương.</p>\n<p>Như vỗ về ta rằng, “có tao ở đây nè, mày không cô đơn đâu!”</p>\n<p>-</p>\n<p>Ừ thì, có một đêm như thế,</p>\n<p>Em nói với anh, em chỉ cần hạnh phúc,</p>\n<p>Giọng nói của em, vừa khát khao mãnh liệt, lại dè chừng sợ hãi.</p>\n<p>Ước mơ nhỏ bé xa vời vậy sao?</p>\n<p>-</p>\n<p>Ừ thì, thêm vài đêm nữa đi.</p>\n<p>Mặc kệ mai sau có ra sao đi nữa,</p>\n<p>Để tay em đấy cho anh nắm thật chặt,</p>\n<p>Để vai gầy em đấy, cho anh ôm siết thật chặt.</p>\n<p>Để bờ môi mỏng đấy, cho anh hôn nụ hôn đỏ thắm.</p>\n<p>Như bông hồng tươi sắc dưới màn mưa lạnh lẽo.</p>\n<p>Như cách hai ta sẽ phải tự làm chủ định mệnh của mình.</p>\n<p>Hai trái tim này sắt đá đủ rồi,</p>\n<p>Còn cái đéo gì trên cuộc đời này làm ta đau được nữa, hả em?</p>\n<p>Giữa cõi lòng ngổn ngang tơ vò này,</p>\n<p>Chẳng biết nói chi, chẳng thể nghĩ gì.</p>\n<p>Này,</p>\n<p><em>“Cô đơn cùng nhau”</em> nhé, được không?</p>","frontmatter":{"title":"Nguyên.","date":"May 06, 2015","description":"","image":null}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"slug":"/nguyen/","previous":null,"next":{"fields":{"slug":"/dust-to-dust-heavenly/"},"frontmatter":{"title":"Dust to dust - Heavenly"}}}}